<!DOCTYPE HTML>
<html>
  <head>
    <meta charset="utf-8">
    <link href='styles.css' rel='stylesheet'/>
    <script src="d3/d3.v3/d3.v3.min.js"></script>
    <script src="tip.js"></script>
  </head>
  <body>
    <div>
      <ul class="navigation">
        <li class="selected"><a href="geschlecht.html">Geschlecht</a></li>
        <li><a href="gremien.html">Bestellungsgremien</a></li>
        <li><a href="partei.html">Partei-Hintergrund</a></li>
      </ul>
    </div>
    <div class="content">
      <div class="infocontent" id="infobox">
        <div class="text geschlecht" >
          <h2>8 Frauen, 27 Männer</h2>
          <p class="i">Von den 35 Mitgliedern des Stiftungsrates sind rund ein F&uuml;nftel Frauen.</p>
          <p><img class="icon1"src="icon_42253_f.svg"></p>
          <p><img class="icon2"src="icon_42245_m.svg"></p>
        </div>
        <div class ="f">
          <p>8 Frauen
            <ul>
              <li>5 von der SP&Ouml;</li> 
              <li>2 von der &Ouml;VP, 
              <li>1 ist unabh&auml;ngig.</li>
            </ul>
          </p>
        </div>
        <div class = "m">
          <p>27 M&auml;nner 
            <ul>
              <li>9 von der SP&Ouml;</li>
              <li>11 von der &Ouml;VP</li>
              <li>2 von der FP&Ouml;.</li>
              <li>je 1 von der Gr&uuml;ne, Neos und Team Stronach.</li>
              <li>2 sind unabh&auml;ngig.</li>
            </ul>
          </p>
          <p class="i" style="font-weight: normal">F&uuml;r mehr Info Mauszeiger &uuml;ber die Grafik bewegen oder auf eines der Segmente klicken.</p>
        </div>
      </div>
      <script src="geschlecht.js"></script>
      
      <div class="infocontent2 hidden" id="infobox2">
        <div class="text2 allgemein" >
          <h2>Person ausw&auml;hlen</h2>
          <p>Mit der Maus &uuml;ber die Kreissegmente fahren <br>Der Name der Person erscheint im mouse-over<br> Mit einem Klick erscheint die Information in der Infobox</p>
        </div>
        <div class="text2 berti hidden" >
          <h2>Gerhard Berti</h2>
          <p><img class="circular"src="pictures/berti.jpg" alt="berti"></img><h3>ORF-Technik</h3></p>
        </div>
        <div class="text2 brem hidden" >
          <h2>Andrea Brem</h2>
          <p><img class="circular"src="pictures/brem.jpg" alt="brem"></img>Gesch&auml;ftsf&uuml;hrerin der Wiener Frauenh&auml;user, das sind Einrichtungen der Gemeinde Wien. Vorsitzende des Tr&auml;gervereins ist die SP&Ouml;-Gemeinder&auml;tin Martina Ludwig-Faymann, Ehefrau des Bundeskanzlers.</h3></p>
        </div>
        <div class="text2 embacher hidden" >
          <h2>Wilfried Embacher</h2>
          <p><img class="circular"src="pictures/embacher.jpg" alt="embacher"></img> Partner einer Rechtsanwaltskanzlei in Wien, die sich auf Menschenrechtsf&auml;lle (also Asyl- und Fremdenrecht) spezialisiert hat und auch mit entsprechenden NGOs zusammenarbeitet.</p>
        </div>
        <div class="text2 ertl hidden" >
          <h2>Rudolf Ertl</h2>
          <p><img class="circular"src="pictures/ertl.jpg" alt="ertl"></img>Ehemaliger Vorstandsdirektor der Wiener St&auml;dtischen Versicherung / Vienna Insurance Group, deren Hauptaktion&auml;r mit 70 Prozent der Wiener St&auml;dtische Versicherungsverein im Einflussbereich der SP&Ouml;-dominierten Gemeinde Wien ist.</p>
        </div>
        <div class="text2 fechter hidden" >
          <h2>Herbert Fechter</h2>
          <p><img class="circular"src="pictures/fechter.jpg" alt="fechter"></img>Inhaber einer großen Entertainment-Agentur, vermittelt Künstler und Prominente – auch an den ORF, organisiert Großkonzerte, macht TV- und Videoproduktionen. Die Geschäftsführung der Fechter Management gibt er an seine Frau ab, um Unvereinbarkeitsvorwürfen zu begegnen.</p><p>Fechter hat auch beste Kontakte zu ÖVP-Außenminister Sebastian Kurz. </p>
        </div>
        <div class="text2 fenninger hidden" >
          <h2>Erich Fenninger</h2><p><img class="circular"src="pictures/Fenninger.jpg" alt="fenninger"></img>Bundesgesch&auml;ftsf&uuml;hrer der Volkshilfe &Ouml;sterreich seit 2003.</p><p>Ausbildung als Hochbautechniker, danach Studium an der Sozialakademie, Arbeit als Sozialarbeiter und Sozialmanager.</p><p>Vertritt Menschen mit Behinderung im ORF-Publikumsrat.</p>
        </div>
        <div class="text2 geismayr hidden" >
          <h2>Alfred Geismayr</h2>
          <p><img class="circular"src="pictures/geismayr.jpg" alt="geismayr"></img>Jurist und Betriebswirt, Partner und Gesch&auml;ftsf&uuml;hrer der Wirtschaftspr&uuml;fungs- und Steuerberatungskanzlei PricewaterhouseCoopers in Dornbirn.</p><p>Seit 2013 ist er zudem Aufsichtsratsvorsitzender der Vorarlberger Landes- und Hypothekenbank, ab 1. Mai 2014 stv. Vorsitzender.</p>
        </div>
        <div class="text2 gutierrez hidden" >
          <h2>Karin Gutierrez-Lobos</h2>
          <p>Leiterin SPÖ-Freundeskreis</p><p>Fachärztin für Psychiatrie und Neurologie, Schwerpunkte Sozialpsychiatrie, forensische Psychiatrie, geschlechtsspezifische Aspekte psychiatrischer Störungen.</p><p>Mitglied der Bioethikkommission des Bundeskanzleramts, des Wiener Beirats für Frauengesundheit.</p><p>Seit 2007 Vizerektorin für Personalentwicklung und Frauenförderung an der Medizinischen Universität Wien.</p>
        </div>
           <div class="text2 haselsteiner hidden" >
          <h2>Hans Peter Haselsteiner</h2>
          <p><img class="circular"src="pictures/haselsteiner.jpg" alt="haselsteiner"></img>Bauunternehmer, Gr&uuml;nder des STRABAG-Konzerns, Miteigent&uuml;mer des &Ouml;BB-Konkurrenten WESTbahn.</p><p>Von 1994 bis 1998 f&uuml;r das Liberale Forum Abgeordneter zum Nationalrat, finanzierte 2008 beim neuerlichen Antreten von Heide Schmidt deren Nationalratswahlkampf und unterst&uuml;tzte im Wahlkampf 2013 die NEOS finanziell und als Ministerkandidat.</p>
        </div>
        <div class="text2 hauft hidden" >
          <h2>Margit Hauft</h2>
          <p><img class="circular"src="pictures/hauft.jpg" alt="hauft"></img>Pr&auml;sidentin der Katholischen Aktion in Ober&ouml;sterreich und Vorsitzende der Katholischen Frauenbewegung &Ouml;sterreich. </p><p>Seit 12 Jahren f&uuml;r das Land O&Ouml; im Stiftungsrat </p>
        </div>
        <div class="text2 hoscher hidden" >
          <h2>Dietmar Hoscher</h2>
          <p><img class="circular"src="pictures/hoscher.jpg" alt="hoscher"></img>Vorsitzender Stiftungsrat
          </p><p>Begann als SP&Ouml;-Klubsekretär im Parlament und war von 1995 bis 1998 Ministersekret&auml;r im Bundesministerium f&uuml;r Finanzen unter den SP&Ouml;-Ministern Andreas Staribacher und Viktor Klima. </p><p>Das BMF ist gem&auml;ß Gl&uuml;cksspielgesetz f&uuml;r die Aufsicht und die Vergabe von Konzessionen zuständig. Hoscher ist seit 1998 im Management der Casinos Austria tätig, die indirekt zu 33 Prozent der Nationalbank gehören, derzeit als Vorstandsdirektor.</p><p>Hoscher war von 1999 bis 2002 für die SPÖ im Bundesrat, von 2002 bis 2006 im Nationalrat.</p><p> Seit Jahren ist der eingefleischte Rapidler Hoscher auch Vorsitzender des Kuratoriums der Grün-Weißen.</p>
        </div>
        <div class="text2 hoesele hidden" >
          <h2>Herwig H&ouml;sele</h2>
          <p><img class="circular"src="pictures/hosele.jpg" alt="hosele"></img>Kommt aus der Steirischen Volkspartei, war von 1980 bis 2005 enger Mitarbeiter und Berater der &Ouml;VP-Landeshauptleute Josef Krainer und Waltraud Klasnic.</p><p>Von 2000 bis 2005 von der &Ouml;VP in den Bundesrat entsandt, im ersten Halbjahr 2003 dessen Pr&auml;sident. Mitinitiator des &ouml;sterreich-Konvents zur Verfassungsreform. </p><p>Seit 2011 Gesch&auml;ftsf&uuml;hrer des Zukunftsfonds der Republik.</p>
        </div>
        <div class="text2 jankovics hidden" >
          <h2>Christiana Jankovics</h2>
          <p><img class="circular"src="pictures/jankovics.jpg" alt="jankovics"></img><h3>ORF-Fernsehen</h3></p>
        </div>
        <div class="text2 jung hidden" >
          <h2>Stefan Jung</h2>
          <p><img class="circular"src="pictures/jung.jpg" alt="jung"></img><h3>ORF-Magazine</h3></p>
        </div>
        <div class="text2 kettner hidden" >
          <h2>Norbert Kettner</h2>
          <p><img class="circular"src="pictures/kettner.jpg" alt="kettner"></img>Chef Wien-Tourismus.
          <p>Ursprünglich Journalist, ab 1993 Pressereferent des SPÖ-Kommunalpolitikers Sepp Rieder - zunächst in dessen Funktion als Gesundheitsstadtrat, ab 1999 als Wirtschafts- und Finanzstadtrat in Wien.</p><p>Im September 2003 wechselte Kettner den Job und baute für die Stadt eine Kreativ-Förderagentur auf. Im Rahmen dessen wurden mehrere Projekte mit Wien-Tourismus umgesetzt.</p>
        </div>
        <div class="text2 klinger hidden" >
          <h2>Alberich Klinger</h2>
          <p><img class="circular"src="pictures/klinger.jpg" alt="klinger"></img>Gr&uuml;nder und langj&auml;hriger Leiter der N&ouml; Landesakademie i.R., <br>enger Vertrauter von LH Erwin Pr&ouml;ll</p>
        </div>
        <div class="text2 kueberl hidden" >
          <h2>Franz K&uuml;berl</h2>
          <p><img class="circular"src="pictures/kueberl.jpg" alt="kueberl"></img>Langjähriger Präsident der Caritas Österreich (1995 bis 2013).</p><p> Mitglied des ORF-Publikumsrats und des ORF-Stiftungsrats sowie einer der Stifter der Privatstiftung Katholischer Medien Verein. Diese ist Eigentümerin der Styria Media Group, zu der unter anderem die Kleine Zeitung und Die Presse gehören.</p>
        </div>
        <div class="text2 kulovits hidden" >
          <h2>Brigitte Kulovits-Rupp</h2>
          <p><img class="circular"src="pictures/kulovits.jpg" alt="kulovits"></img>Leiterin Kommunikation und Marketing der AK Burgenland</p><p>Seit 1988 in der AK, zuvor Mitarbeiterin ORF Landesstudio Burgenland.</p><p>Seit 2001 Mitglied Stiftungsrat, von 2002 bis 2014 Vorsitzende Programmausschuss,
          2010 bis 2014 Vorsitzende Stiftungsrat</p>
        </div>
        <div class="text2 leitold hidden" >
          <h2>Günter Leitold</h2>
          <p><img class="circular"src="pictures/leitold.jpg" alt="leitold"></img>Banker bei der Capital Bank, die zum Konzern der Grazer Wechselseitigen Versicherung (GRAWE Gruppe) gehört.</p><p>In der Bank arbeitet auch der Lebensgefährte von Team-Stronach-Parteichefin und Klubobfrau Kathrin Nachbaur.</p>
        </div>
        <div class="text2 limbeck hidden" >
          <h2>Matthias Limbeck</h2>
          <p><img class="circular"src="pictures/limbeck.jpg" alt="limbeck"></img>Gesch&auml;ftsf&uuml;hrer von Reed Exhibitions Messe, lebt in Partnerschaft mit der Klubvorsitzenden der &Ouml;VP im Salzburger Landtag, Gerlinde Rogatsch.</p><p>War von 2001 bis 2005 und seit November 2013 Mitglied des Stiftungsrates.</p>
        </div>
        <div class="text2 marschitz hidden" >
          <h2>Walter Marschitz</h2>
          <p>Gesch&auml;ftsf&uuml;hrer Hilfswerk &Ouml;sterreich seit 2001.</p><p>Zuvor Chef der &Ouml;VP-nahen Aktionsgemeinschaft und &ouml;H-Vorsitzender, Mitarbeiter im &Ouml;VP-Generalsekretariat und Gesch&auml;ftsf&uuml;hrer der Julius-Raab-Stiftung. </p>
        </div>
        <div class="text2 medwenitsch hidden" >
          <h2>Franz Medwenitsch</h2>
          <p><img class="circular"src="pictures/medwenitsch.jpg" alt="medwenitsch"></img>Stellvertretender Vorsitzender Stiftungsrat</p><p>Vorsitzender Programmauschuss</p><p>Jus-Studium, dann Bankausbildung, später Mitarbeiter beim ORF.</p><p>Seit 1993 Geschäftsführer des Verbandes der österreichischen Musikwirtschaft und zweier Verwertungsgesellschaften.</p>
        </div>
         <div class="text2 mernyi hidden" >
          <h2>Willi Mernyi</h2>
          <p><img class="circular"src="pictures/mernyi.jpg" alt="mernyi"></img>Gelernter Starkstrommonteur, dann Kulturmanager im zweiten Bildungsweg. </p><p>Seit 1993 zunächst als Bundessekretär der Österreichischen Gewerkschaftsjugend hauptberuflich im ÖGB tätig.  Leitete viele Jahre das Kampagnenreferat und ist derzeit Leiter des ÖGB-Referates für Organisation, Koordination und Service. Ehrenamtlicher Vorsitzender des Mauthausen Komitees Österreich. </p><p>Seit vielen Jahren ÖGB-Vertreter im ORF-Publikumsrat.</p>
        </div>
        <div class="text2 meryn hidden" >
          <h2>Siegfried Meryn</h2>
          <p><img class="circular"src="pictures/meryn.jpg" alt="meryn"></img>Facharzt und Professor für Innere Medizin. Vorstand des Institutes Besondere Einrichtung für Medizinische Aus- und Weiterbildung der Medizinischen Universität Wien.</p><p>Autor von über 200 wissenschaftlichen Publikationen in Fachzeitschriften und Fachbüchern, darunter Bestseller in Kooperation mit dem ORF, dem er auch als Gesundheitsexperte im TV zur Verfügung stand.</p>
        </div>
        <div class="text2 moser hidden" >
          <h2>Gerhard Moser</h2>
          <p><img class="circular"src="pictures/moser.jpg" alt="moser"></img><h3>ORF-&Ouml;1</h3></p>
        </div>
        <div class="text2 neuschitzer hidden" >
          <h2>Siggi Neuschitzer</h2>
          <p><img class="circular"src="pictures/neuschitzer.jpg" alt="neuschitzer"></img>Betreibt Babyhotel bei Spittal an der Drau, befreundet mit dem fr&uuml;heren FPK-Landeshauptmann Gerhard D&ouml;rfler, der ihn 2009 zum Stiftungsrat gemacht hat. SP&Ouml;-Landeshauptmann Peter Kaiser hat Neuschitzer jetzt wieder nominiert.</p>
        </div>
        <div class="text2 resch hidden" >
          <h2>Josef Resch</h2>
          <p><img class="circular"src="pictures/resch.jpg" alt="resch"></img>Kulturmanager, seit 2011 f&uuml;r Tirol im Stiftungsrat.</p><p>Seit 1980 als selbstst&auml;ndiger Kulturvermittler und Veranstalter t&auml;tig, 1995 gr&uuml;ndete er den Tanzsommer Innsbruck, 2006 den Operettensommer. Bei beiden Festivals Gesch&auml;ftsf&uuml;hrer.</p>
        </div>
        <div class="text2 roesslhuber hidden" >
          <h2>Rainer R&ouml;sslhuber</h2>
          <p><img class="circular"src="pictures/roesslhuber.jpg" alt="roesslhuber"></img>Von 2000 bis 2007 Mitarbeiter des Salzburger &Ouml;VP-Landeshauptmanns Franz Schausberger und danach von &Ouml;VP-Landeshauptmann-Stellvertreter Wilfried Haslauer.</p><p>2007 Wechsel als Generalsekret&auml;r der Sportunion nach Wien. Seit 2011 im ORF-Stiftungsrat.</p>
        </div>
        <div class="text2 schellner hidden" >
          <h2>Andrea Schellner</h2>
          <p><img class="circular"src="pictures/schellner.jpg" alt="schellner"></img>Wirtschaftsprüferin und Steuerberaterin in der Kanzlei HFP, die zum   SPÖ-nahen Wirtschaftstreuhänder Günther Havranek gehört. Und Havranek ist über zwei Stiftungen Mehrheitseigentümer der Gratiszeitung HEUTE, deren Geschäftsführer Wolfgang Jansky langjähriger Pressesprecher von Bundeskanzler Werner Faymann war, als dieser noch in der Wiener Kommunalpolitik wirkte.</p>
        </div>
        <div class="text2 steger hidden" >
          <h2>Norbert Steger</h2>
          <p><img class="circular"src="pictures/steger.jpg" alt="steger"></img>Ehemaliger FP&Ouml;-Parteiobmann und Handelsminister von 1983 bis 1986, hat sich nach dem Sturz als Parteiobmann durch J&ouml;rg Haider auf seine T&auml;tigkeit als Rechtsanwalt zur&uuml;ckgezogen. Unter der F&uuml;hrung von Heinz Christian Strache wieder Auss&ouml;hnung mit der Partei, f&uuml;r die er seit 2010 im ORF-Stiftungsrat sitzt.</p>
        </div>
         <div class="text2 stolba hidden" >
          <h2>Petra Stolba</h2>
          <p><img class="circular"src="pictures/stolba.jpg" alt="stolba"></img>Gesch&auml;ftsf&uuml;hrerin der &Ouml;sterreich Werbung seit 2006. </p><p>Zuvor Abteilungsleiterin f&uuml;r nationale Tourismuspolitik im Bundesministerium f&uuml;r Wirtschaft und Arbeit und Gesch&auml;ftsf&uuml;hrerin der Bundessparte Tourismus und Freizeitwirtschaft der Wirtschaftskammer.</p>
        </div>
        <div class="text2 sundl hidden" >
          <h2>Alois Sundl</h2>
          <p><img class="circular"src="pictures/sundl.jpg" alt="sundl"></img>Langj&auml;hriger Generaldirektor der Merkur-Versicherung, 2013 ausgeschieden.</p><p>Vertrauter von SP&Ouml;-Landeshauptmann Franz Voves, der vor seiner politischen Karriere zwischen 1989 und 2002 selbst Merkur-Vorstandsmitglied war, zust&auml;ndig f&uuml;r den Finanzbereich – und Sundl aus dieser Zeit kennt.</p>
        </div>
        <div class="text2 zach hidden" >
          <h2>Thomas Zach</h2>
          <p><img class="circular"src="pictures/zach.jpg" alt="zach"></img>Vorsitzender Finanzausschuss <br>Leiter ÖVP-Freundeskreis</p><p>War unter anderem Büroleiter von ÖVP-Innenministers Ernst Strasser in der ÖVP-FPÖ-Koalition und wechselte 2003 in die von dieser Regierung privatisierte Staatsdruckerei, deren Geschäftsführer er zehn Jahre lang war.</p><p>Seit 2013 betreibt Zach mit seinem Partner Christoph Ulmer eine Unternehmensberatungskanzlei.</p>
        </div>
        <div class="text2 ziegler hidden" >
          <h2>Robert Ziegler</h2>
          <p><img class="circular"src="pictures/ziegler.jpg" alt="ziegler"></img><h3>ORF-Landesstudio N&Ouml;</h3></p>
        </div>
        <div class="text2 zimmer hidden" >
          <h2>Daniela Zimmer</h2>
          <p><img class="circular"src="pictures/zimmer.jpg" alt="zimmer"></img>Juristin, seit 1994 in der konsumentenpolitischen Abteilung der Arbeiterkammer Wien mit den Schwerpunkten Telekommunikation, Internet, (Rundfunk-) Medien und Datenschutz. </p><p>Mitglied der &ouml;sterreichischen Datenschutzkommission und im Datenschutzrat.</p>
        </div>
      </div>
    </div>
  </body>
</html>
